{
  "A new version is available, do you want to update?": "Une nouvelle version est disponible, voulez-vous mettre à jour ?",

  "Account About": "À propos",
  "Account Account": "Compte",
  "Account b": "o",
  "Account Cozy disk space": "Espace disque du Cozy",
  "Account Device name": "Appareil",
  "Account It will unlink your account to this computer.": "Ce client Desktop sera déconnecté du Cozy associé.",
  "Account Unlink Cozy": "Déconnecter le Cozy",
  "Account Unlink this Cozy": "Déconnecter le Cozy",
  "Account Your files won't be deleted.": "Vos fichiers ne seront pas supprimés.",

  "Address Cozy address": "Adresse Cozy",
  "Address Cozy not cosy": "Oups, l’adresse est incorrect. Essayez \"cozy\" avec un \"z\" !",
  "Address Don't have an account? Request one here": "Vous n’avez pas de compte ? Demandez-en un ici",
  "Address Example After": ".mycozy.cloud",
  "Address Example Before": "Exemple : https://",
  "Address Example Bold": "camillenimbus",
  "Address Invalid address": "Oups, l'adresse est incorrecte. Pour vous connecter à votre Cozy vous devez entrer son URL, sous la forme https://tonystark.mycozy.cloud",
  "Address Next": "Suivant",
  "Address No cozy instance at this address!": "Il n'y a pas d'instance Cozy à cette adresse !",
  "Address No email address": "Vous avez entré une adresse email. Pour vous connecter à votre Cozy vous devez entrer son URL, sous la forme https://tonystark.mycozy.cloud",
  "Address Placeholder": "cloudy.mycozy.cloud",
  "Address Please introduce your cozy address": "Veuillez renseigner l’adresse de votre cozy",
  "Address This is the web address you use to sign in to your cozy.": "C'est l’adresse web que vous utilisez pour vous connecter à votre cozy.",
  "Address You don't have filled the address!": "Vous n’avez pas rempli l’adresse !",

  "AppMenu Bring All to Front": "Tout ramener au premier plan",
  "AppMenu Close": "Fermer",
  "AppMenu Copy": "Copier",
  "AppMenu Cut": "Couper",
  "AppMenu Edit": "Édition",
  "AppMenu Hide Cozy Drive": "Masquer Cozy Drive",
  "AppMenu Hide Others": "Masquer les autres",
  "AppMenu Minimize": "Réduire",
  "AppMenu Paste": "Coller",
  "AppMenu Quit": "Quitter",
  "AppMenu Redo": "Rétablir",
  "AppMenu Select All": "Tout sélectionner",
  "AppMenu Show All": "Tout afficher",
  "AppMenu Undo": "Annuler",
  "AppMenu Window": "Fenêtre",

  "AppUpgrade App upgrade failed": "Échec de la mise à jour",
  "AppUpgrade An error happened during the upgrade of Cozy Desktop. Please contact support at contact@cozycloud.cc.": "Une erreur est survenue pendant la mise à jour de Cozy Desktop. Merci de contacter l'assistance sur contact@cozycloud.cc.",

  "Bar GoToCozy": "Ouvrir Cozy",
  "Bar GoToFolder": "Ouvrir le dossier",

  "Button Log out": "Se déconnecter",
  "Button Contact support": "Contacter l'assistance",

  "Cancel": "Annuler",

  "CGUUpdated The ToS have been updated": "Les CGU ont été mises à jour",
  "CGUUpdated Your Cozy hosting provider informs you that it has updated its Terms of Service (ToS).": "L’hébergeur de votre Cozy vous informe qu’il a mis à jour ses Conditions Générales d'Utilisation (CGU).",
  "CGUUpdated Their acceptance is required to continue using your Cozy.": "Leur acceptation est requise pour continuer à utiliser votre Cozy.",
  "CGUUpdated Read the new ToS": "Lire les nouvelles CGU",

  "Cozy client has been revoked": "Le client Cozy a été révoqué",

  "Dashboard Dashboard": "Tableau de bord",
  "Dashboard Error:": "Erreur :",
  "Dashboard left PLURAL": "restants",
  "Dashboard left SINGULAR": "restant",
  "Dashboard Offline": "Pas de connexion Internet",
  "Dashboard Recent activities": "Activités récentes",
  "Dashboard Show more files": "Montrer plus de fichiers",
  "Dashboard Sync in progress (preparation)": "Synchronisation en cours (préparation)",
  "Dashboard Sync in progress (transfer)": "Synchronisation en cours (transfert)",
  "Dashboard Synchronization impossible": "Synchronisation impossible",
  "Dashboard Synchronization suspended": "Synchronisation interrompue",
  "Dashboard Synchronize": "Synchronisation",
  "Dashboard Your cozy is up to date!": "Votre Cozy est à jour !",
  "Dashboard Open file {0}": "Ouvrir le fichier {0}",
  "Dashboard Show in folder {0}": "Afficher dans le dossier {0}",
  "Dashboard Show in parent folder": "Afficher dans le dossier parent",
  "Dashboard This list is empty": "Cette liste est vide",
  "Dashboard Files recently synchronized will show up here": "Les fichiers récemment synchronisés seront affichés ici",

  "Error Bad GLIBCXX version": "Votre système a une ancienne version de la glibc. Vous devriez mettre à jour votre distribution pour utiliser Cozy Drive, cf https://cozy-labs.github.io/cozy-desktop/doc/usage/linux.html#supported-distributions",
  "Error Check that the note still exists either on your Cozy or its owner's. This could also mean that the note is out of sync.": "Vérifiez que la note existe toujours sur votre Cozy ou celui de son propriétaire. Cela peut aussi vouloir dire que la note n'est plus synchronisée.",
  "Error Your Cozy's disk space is saturated": "L'espace de stockage de votre Cozy est saturé",
  "Error The {0} `{1}` could not be written to your Cozy's disk because its maximum storage capacity has been reached.": "Le {0} `{1}` n'a pas pu être écrit sur le disque de votre Cozy car sa capacité de stockage maximale est atteinte.",
  "Error Synchronization will resume as soon as you have freed up space (emptied your Trash, deleted unnecessary files...), or increased its capacity.": "La synchronisation reprendra dès que vous aurez libéré de l’espace (vidé votre corbeille, supprimé des fichiers inutiles…), ou fait augmenter sa capacité.",
  "Error Invalid path": "Emplacement invalide",
  "Error Are you connected to the Internet? You can nevertheless read the content of your note below in degraded mode.": "Êtes-vous connecté à Internet ? Vous pouvez néanmoins consulter en mode dégradé le contenu de votre note ci-dessous.",
  "Error Your computer's disk space is insufficient": "L'espace disque de votre ordinateur est insuffisant",
  "Error The {0} `{1}` could not be written to your computer disk because there is not enough space available.": "Le {0} `{1}` n'a pas pu être écrit sur le disque de votre ordinateur car l'espace disponible y est insuffisant.",
  "Error Synchronization will resume as soon as you have freed up space (emptied your Trash, deleted unnecessary files…).": "La synchronisation reprendra dès que vous aurez libéré de l’espace (vidé votre corbeille, supprimé des fichiers inutiles…).",
  "Error Ok": "Ok",
  "Error Syncdir is empty": "Oups ! On dirait que votre dossier Cozy a été vidé... Peut-être un disque dur mal branché ? Pour éviter une perte de donnée, cette suppression n'est pas synchronisée.",
  "Error Your Cozy is unreachable": "Votre Cozy est injoignable",
  "Error Your Cozy could not be found": "Votre Cozy est introuvable",
  "Error This note could not be found": "Cette note est introuvable",
  "Error Unexpected error": "Erreur inattendue",
  "Error Conflict with remote version": "Conflit avec la version distante",
  "Error The {0} `{1}` has been simultaneously modified on your computer and your Cozy.": "Le {0} `{1}` a été simultanément modifié sur votre ordinateur et votre Cozy.",
  "Error This message persists if Cozy is unable to resolve this conflict. In this case rename the version you want to keep and click on \"Give up\".": "Ce message persiste si Cozy n’arrive pas à résoudre ce conflit. Dans ce cas renommez la version que vous souhaitez conserver et cliquez sur « Abandonner ».",
  "Error Access denied temporarily": "Accès refusé temporairement",
  "Error The {0} `{1}` could not be updated on your computer to apply the changes made on your Cozy.": "Le {0} `{1}` n’a pu être mis à jour sur votre ordinateur pour appliquer les changements réalisés sur votre Cozy.",
  "Error Synchronization will resume as soon as you close the opened file(s) blocking this operation or restore sufficient access rights.": "La synchronisation reprendra dès que vous aurez refermé le(s) fichier(s) ouvert(s) bloquant cette opération ou rétabli des droits d’accès suffisants.",
  "Error Invalid document metadata": "Métadonnées invalides",
  "Error The {0} `{1}`'s metadata cannot be accepted by your Cozy.": "Les métadonnées du {0} `{1}` ne peuvent être acceptées par votre Cozy.",
  "Error This message persists if the local metadata of your document is corrupted. In this case try to move it out of the Cozy Drive folder and back again or contact support for help on the procedure.": "Ce message persiste si les métadonnées locales de votre document sont corrompues. Dans ce cas essayez de le déplacer hors du dossier de synchronisation local puis de le remettre ou contactez notre assistance pour obtenir de l'aide sur cette procédure.",
  "Error Invalid document name": "Nom invalide",
  "Error The {0} `{1}`'s name contains characters forbidden by your Cozy.": "Le nom du {0} `{1}` contient des caractères interdits par votre Cozy.",
  "Error Try renaming it without using the following characters: / \\u{0000} \\n \\u{000D}.": "Essayez de le renommer en excluant les caractères suivants : / \\u{0000} \\n \\u{000D}.",
  "Error Document path with too many levels": "Chemin avec trop de niveaux",
  "Error The {0} `{1}`'s path has too many levels (i.e. parent folders) for your Cozy.": "Le chemin du {0} `{1}` a trop de niveaux (i.e. dossiers parents) pour votre Cozy.",
  "Error Try removing some parent levels or moving it to antoher folder.": "Essayez de supprimer quelques niveaux ou déplacer le document vers un autre dossier.",
  "Error Synchronization error": "Erreur de synchronisation",
  "Error Cozy Desktop encountered an unexpected error while trying to synchronise the {0} `{1}`.": "Cozy Desktop a rencontré une erreur inattendue en essayant de synchroniser le {0} `{1}`.",
  "Error Your hosting provider is working on fixing the issue and the synchronization will automatically be retried periodically.": "L'hébergeur de votre Cozy doit être en train de corriger le problème et une nouvelle tentative de synchronisation sera effectuée automatiquement et périodiquement.",
  "Error Maintenance in progress": "Maintenance en cours",
  "Error The synchronization of your documents is momentarily paused.": "La synchronisation de vos documents est momentanément interrompue.",
  "Error It will resume once the maintenance is over.": "Elle reprendra automatiquement à la fin de cette maintenance.",
  "Error Document path incompatible with current OS": "Chemin incompatible avec l'OS courant",
  "Error The {0} `{1}`'s name either contains forbidden characters or is reserved or is too long for your Operating System.": "Le nom du {0} `{1}` est reservé, contient des caractères interdits ou est trop long pour votre système d'exploitation.",
  "Error Try renaming it on your Cozy without using special characters and choose a shorter name if necessary.": "Essayez de le renommer sur votre Cozy en n'utilisant pas de caractère spécial et en choisissant un nom plus court si besoin.",
  "Error The file is too large": "Le fichier est trop volumineux",
  "Error The file `{0}` could not be written to your Cozy's disk because it is larger than the maximum file size allowed by your Cozy: 5 GiB.": "Le fichier `{0}` n'a pas pû être écrit sur le disque de votre Cozy car il dépasse la taille maximum autorisée par votre Cozy : 5 Gio.",
  "Error You need to remove it from your local synchronization folder or reduce its size.": "Déplacez le hors du dossier local de synchronisation ou réduisez sa taille.",
  "Error Conflict with existing document": "Conflit avec un document existant",
  "Error The name of {0} `{1}` is conflicting with an existing document.": "Le nom du {0} `{1}` entre en conflit avec un document existant.",
  "Error You need to rename this {0} to solve the conflict.": "Vous devez renommer ce {0} pour résoudre le conflit.",
  "Error Conflict with excluded directory": "Conflit avec un dossier exclu",
  "Error The remote directory `{0}` was excluded from the synchronization on this device.": "Le dossier distant `{0}` a été exclu de la synchronisation vers ce client.",
  "Error The local directory with the same path can either be linked to the remote one which will be synchronized again or be renamed to solve this conflict.": "Le dossier local avec le même chemin peut soit être lié avec le dossier distant qui sera re-synchronisé soit renommé pour résoudre ce conflit.",
  "Error Cozy Desktop encountered an unexpected error while trying to reach your Cozy.": "Cozy Desktop a rencontré une erreur inattendue en tentant de joindre votre Cozy.",
  "Error Your hosting provider is working on fixing the issue and the synchronization will resume once it is fixed.": "L'hébergeur de votre Cozy doit être en train de corriger le problème et la synchronisation reprendra dès qu'il sera réglé.",

  "Folder You're all set!": "Tout est prêt !",
  "Folder You can now synchronize your Cozy with this computer.": "Vous pouvez maintenant synchroniser votre Cozy avec cet ordinateur.",
  "Folder Selective synchronization": "Synchronisation sélective",
  "Folder By default all the documents on your Cozy will be synchronized.": "Par défaut tous les documents de votre Cozy seront synchronisés.",
  "Folder Location on the computer": "Emplacement sur l'ordinateur",
  "Folder The documents selected on your Cozy will be synchronized on this computer in ": "Les documents sélectionnés dans votre Cozy seront synchronisés sur cet ordinateur dans ",
  "Folder Modify": "Modifier",
  "Folder You cannot synchronize your data directly in ": "Impossible de synchroniser directement vos données dans ",
  "Folder Please choose another location": "Veuillez choisir un autre emplacement",
  "Folder Start synchronization": "Lancer la synchronisation",

  "Folder All done": "C’est bon",
  "Folder Please choose an empty directory": "Veuillez choisir un dossier vide.",
  "Folder Select a location for your Cozy folder:": "Choisir un emplacement pour votre répertoire Cozy :",
  "Folder Use Cozy Drive": "Utiliser Cozy Drive",
  "Folder You cannot synchronize your whole system or personal folder": "Vous ne pouvez pas synchroniser tout votre système ou dossier personnel.",

  "Help [ The more you can say about the issue, the better: do you have many files? Are they big? Is your cozy up-to-date? ]": "[ Donnez nous un maximum de détails : avez-vous beaucoup de fichiers ? Sont-ils gros ? Votre cozy est-il à jour ? ]",
  "Help An error occured while sending your email": "Une erreur est survenue pendant l'envoi de votre courriel. Veuillez contacter l'assistance.",
  "Help Community Support": "Support par la communauté",
  "Help Documentation": "Documentation",
  "Help Email": "Email",
  "Help Forum": "Forum",
  "Help Github": "GitHub",
  "Help Hello Cozy,": "Bonjour Cozy,",
  "Help Help": "Aide",
  "Help I like a lot what you do, but I have an issue:": "J’aime beaucoup ce que vous faites, mais j’ai un problème :",
  "Help IRC": "IRC",
  "Help Multi Computer": "Si vous utilisez plusieurs ordinateurs, envoyer également un message depuis les autres ordinateurs nous aidera à identifier l'erreur.",
  "Help Official Support": "Support officiel",
  "Help Our community grows everyday and will be happy to give you an helping hand in one of these media:": "Notre communauté grandit tous les jours et sera ravie de vous aider sur l'un de ses médias :",
  "Help Send us a message": "Nous envoyer un message",
  "Help Take care!": "À bientôt !",
  "Help There are still a few more options to contact us:": "Voici quelques autres options pour nous contacter :",
  "Help Twitter": "Twitter",
  "Help We will get back to you as soon as possible.": "Nous reviendrons vers vous aussi vite que possible.",
  "Help You can send us feedback, report bugs and ask for assistance.": "Vous pouvez nous envoyer vos retours, nous remonter des bugs et demander de l’aide.",
  "Help Your mail has been sent. We will try to respond to it really soon!": "Votre email a été envoyé. Nous essayerons d’y répondre très rapidement !",

  "Helpers {0} day ago": "Il y a {0} j",
  "Helpers {0} days ago": "Il y a {0} j",
  "Helpers {0} hour ago": "Il y a {0} h",
  "Helpers {0} hours ago": "Il y a {0} h",
  "Helpers {0} minute ago": "Il y a {0} min",
  "Helpers {0} minutes ago": "Il y a {0} min",
  "Helpers {0} month ago": "Il y a {0} m.",
  "Helpers {0} months ago": "Il y a {0} m.",
  "Helpers and": "et",
  "Helpers B": "o",
  "Helpers Bytes": "Octets",
  "Helpers file": "fichier",
  "Helpers folder": "dossier",
  "Helpers GB": "Go",
  "Helpers Just now": "Juste à l’instant",
  "Helpers KB": "Ko",
  "Helpers MB": "Mo",

  "InvalidConfiguration Invalid configuration": "Configuration invalide",
  "InvalidConfiguration The client configuration is invalid": "La configuration du client est invalide",
  "InvalidConfiguration Please log out and go through the onboarding again or contact us at contact@cozycloud.cc": "Veuillez vous déconnecter et réinitialiser votre client  ou contactez nous sur contact@cozycloud.cc",

  "InvalidDoc Naming rules for each Operating System": "Règles de nommage par système d'exploitation",
  "InvalidDoc Windows restrictions": "Restrictions sur Windows",
  "InvalidDoc macOS restrictions": "Restrictions sur macOS",
  "InvalidDoc GNU/Linux restrictions": "Restrictions sur GNU/Linux",
  "InvalidDoc File names, extension included, cannot be more than 256 characters long.": "Les noms de fichiers, extension incluse, ne doivent pas faire plus de 256 caractères.",
  "InvalidDoc Folder names cannot be more than 243 characters long.": "Les noms de dossiers ne doivent pas faire plus de 243 caractères.",
  "InvalidDoc Document names, extension included, cannot be more than {0} characters long.": "Les noms des documents, extension incluse, ne doivent pas faire plus de {0} caractères.",
  "InvalidDoc Document paths (i.e. document name + all its ancestors' names) cannot be more than {0} characters long.": "Les chemins des documents (i.e. nom du document + noms de tous ses ancêtres) ne doivent pas faire plus de {0} caractères.",
  "InvalidDoc Document names cannot include the following characters: ": "Les noms des documents ne doivent pas contenir les caractères suivants : ",
  "InvalidDoc Folder names and file extensions cannot end with the following characters: ": "Les noms de dossiers et les extensions de fichiers ne doivent pas se terminer par les caractères suivants : ",
  "InvalidDoc The following document names are forbidden: ": "Les noms suivants sont réservés : ",

  "MarkdownViewer Why do I see this?": "Pourquoi ce mode d'affichage ?",

  "Password Login": "Se connecter",
  "Password Password": "Mot de passe",
  "Password Wrong cozy address?": "Mauvaise adresse Cozy ?",
  "Password You don't have filled the password!": "Vous n’avez pas rempli le mot de passe !",
  "Password Your password for the cozy address:": "Le mot de passe pour cette adresse Cozy :",

  "Quotation Start": "« ",
  "Quotation End": " »",

  "Reinitialization": "Réinitialisation",
  "Reinitialization Beware,": "Attention,",
  "Reinitialization - if some document deletions were not synchronized, these documents will re-appear if you don't delete them beforehand on the other side;": "- si des suppressions de dossiers ou fichiers ont été réalisées sans pouvoir être synchronisées, ces documents réapparaitront si vous ne les supprimez pas préalablement aussi du côté opposé ;",
  "Reinitialization - if some files exist on both sides but have different content then conflicts will be created so you can choose the version you wish to keep;": "- si des fichiers existent des deux côtés mais diffèrent en version, alors des doublons (conflict) seront ajoutés pour vous permettre de choisir celui que vous souhaitez conserver ;",
  "Reinitialization - if some files are only present on your Cozy or your computer, they will be added to the other side;": "- si des fichiers sont présents uniquement sur votre Cozy ou votre ordinateur ils seront recréés pour être identiques ;",
  "Reinitialization - files already identical on both sides won't be impacted.": "- les fichiers déjà identiques ne seront pas impactés.",
  "Reinitialization Are you sure you want to reinitialize the synchronization?": "Confirmez-vous vouloir réinitialiser la synchronisation ?",
  "Reinitialization Reinitialize": "Réinitialiser",

  "Revoked In case you didn't, contact us at contact@cozycloud.cc": "Dans le cas contraire, contactez nous sur contact@cozycloud.cc",
  "Revoked Reconnect": "Reconnecter",
  "Revoked Synchronization with your Cozy is unavailable, maybe you revoked this computer?": "La synchronisation avec votre Cozy est impossible, peut-être avez-vous révoqué cet ordinateur ?",
  "Revoked Try again later": "Réessayer plus tard",

  "Settings A new release is available": "Une nouvelle version est disponible",
  "Settings Github Page": "Page GitHub",
  "Settings Install the new release and restart the application": "Installer la nouvelle version et relancer l’application",
  "Settings Settings": "Préférences",
  "Settings Start Cozy Drive on system startup": "Lancement au démarrage",
  "Settings Startup": "Votre Cozy sera synchronisé avec votre ordinateur automatiquement",
  "Settings Sync": "Synchroniser",
  "Settings Version": "Version",
  "Settings Synchronize manually": "Synchroniser manuellement",
  "Settings Configure": "Configurer",
  "Settings Reinitialize synchronization": "Réinitialiser la synchronization",
  "Settings The synchronization of the local Cozy folder with your personal Cozy Cloud will be entirely rebuilt.": "La synchronisation du dossier Cozy de cet ordinateur avec votre Cloud personnel Cozy sera entièrement reconstruite.",
  "Settings Your files won't be deleted.": "Vos fichiers ne seront pas supprimés.",
  "Settings Reinitialize": "Réinitialiser",
  "Settings Selective synchronization": "Synchronisation sélective",

  "SyncDirEmpty Detail": "Afin d'éviter toute perte de données, ces changements ne seront pas synchronisés. Si vous souhaitez vraiment réinitialiser la synchronisation, vous pouvez simplement supprimer votre dossier Cozy.",
  "SyncDirEmpty Message": "Il semblerait que votre dossier Cozy ait été vidé. Peut-être se trouve-t-il sur un disque externe qui n'est pas connecté actuellement ?",
  "SyncDirEmpty Title": "Votre dossier Cozy est vide",

  "SyncDirUnlinked Choose Folder": "Choisir un dossier",
  "SyncDirUnlinked The client will restart": "Pour la réactiver, vous devez sélectionner un nouveau dossier Cozy.",
  "SyncDirUnlinked Title": "Pour la réactiver, vous devez sélectionner un nouveau dossier Cozy.",
  "SyncDirUnlinked You have removed your sync dir.": "Vous avez supprimé le dossier Cozy, la synchronisation est donc arrêtée.",

  "Tray A new release is available": "Une nouvelle version est disponible",
  "Tray Go to my Cozy": "Aller sur mon Cozy",
  "Tray Help": "Aide",
  "Tray Offline": "Pas de connexion Internet",
  "Tray Open Cozy folder": "Ouvrir le répertoire Cozy",
  "Tray Quit application": "Quitter l’application",
  "Tray Relaunch synchronization": "Relancer la synchronisation",
  "Tray Settings": "Préférences",
  "Tray Show application": "Afficher l’application",
  "Tray Sync in progress": "Synchronisation en cours",
  "Tray Your cozy is up to date": "Votre Cozy est à jour",

  "TwoPanes Help": "Aide",
  "TwoPanes Recents": "Récents",
  "TwoPanes Settings": "Préférences",

  "Unlink Cancel": "Annuler",
  "Unlink Detail": "Vos fichiers ne seront plus synchronisés avec votre Cozy.",
  "Unlink Message": "Confirmez-vous vouloir vous déconnecter de votre Cozy ?",
  "Unlink OK": "Se déconnecter",
  "Unlink Title": "Déconnexion",

  "Unlinked Else, you can just close Cozy Drive.": "Sinon, vous pouvez juste fermer Cozy Drive.",
  "Unlinked If you want to register it again, you can restart Cozy Drive.": "Si vous souhaitez l'enregistrer à nouveau, vous pouvez relancer Cozy Drive.",
  "Unlinked Restart Cozy Drive": "Relancer Cozy Drive",
  "Unlinked Your device has been unlinked": "Votre ordinateur a été déconnecté",
  "Unlinked Your device is no longer registered on your Cozy.": "Votre ordinateur n’est plus enregistré sur votre Cozy.",

  "Update": "Mettre à jour",

  "Updater Checking for Update": "Recherche de mise à jour…",
  "Updater Downloading": "Mise à jour de Cozy Drive",
  "Updater Error ENOSPC": "Votre disque est plein, la mise à jour ne peut pas être téléchargée.",
  "Updater Error EPERM": "Une erreur de permission empêche le téléchargement de la mise à jour.",
  "Updater Error Other": "Une erreur inconnue empêche la mise à jour. Veuillez contacter l'assistance.",
  "Updater Error": "Erreur de mise à jour",
  "Updater Please wait": "Merci de patienter pendant le téléchargement.",
  "Updater It may take a while": "Cela peut prendre quelques minutes, selon la vitesse de votre connexion.",

  "UserAlert OK": "OK",
  "UserAlert Give up": "Abandonner",
  "UserAlert Link directories": "Lier les dossiers",
  "UserAlert Rename {0}": "Renommer le {0}",
  "UserAlert Retry": "Réessayer",
  "UserAlert Show details": "Détails",

  "Welcome Sign in to your Cozy": "Se connecter à mon Cozy",
  "Welcome Your own private cloud": "Bienvenue sur Cozy Drive pour ordinateur"
}
